/* No comment provided by engineer. */
"already up-to-date" = "already up-to-date";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"close to a region" = "%@ is close";

/* AFNetworking */
"Could not decode string: %@" = "Could not decode string: %@";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "Data failed decoding as a UTF-8 string";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"download err" = "download err";

/* No comment provided by engineer. */
"Env.plist not found" = "Env.plist not found";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Location services are not enabled on this device." = "Location services are not enabled on this device.";

/* No comment provided by engineer. */
"of" = "of";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"This application is not authorized to use location services." = "This application is not authorized to use location services.";

/* No comment provided by engineer. */
"This device do not support region monitoring." = "This device do not support region monitoring.";

